Repository: 123koles321/casepress
Catalog: cp-components/cp-instant-post/languages/cp-instant-post-*.po
Languages: ru_ru

source: Cases. Instant Post
ru_ru: Cases. Быстрые сообщения

source: Adds lightbox quick posting form
ru_ru: Добавляет форму быстрой публикации, отображаемую в модальном окне

source: Vladimir Anokhin
ru_ru: Владимир Анохин

source: Settings
ru_ru: Настройки

source: Instructions
ru_ru: Инструкции

source: Click to close
ru_ru: Кликните, чтобы закрыть

source: You do not have sufficient permissions to do this!
ru_ru: У Вас не достаточно прав для совершения этого действия!

source: Please specify subject
ru_ru: Необходимо указать тему

source: Please choose recipient
ru_ru: Необходимо выбрать получателя

source: Message successfully published!
ru_ru: Сообщение успешно опубликовано!

source: Now, you can do next things
ru_ru: Теперь, вы можете сделать следующее

source: View published message
ru_ru: Просмотреть созданное сообщение

source: Edit published message
ru_ru: Редактировать созданное сообщение

source: Send another message
ru_ru: Создать ещё одно сообщение

source: Close this dialog
ru_ru: Закрыть это окно

source: Please specify title
ru_ru: Необходимо указать заголовок

source: Please choose case category
ru_ru: Необходимо выбрать категорию дела

source: Please choose initiator
ru_ru: Необходимо выбрать инициатора

source: Incoming case successfully published!
ru_ru: Дело опубликовано!

source: Go to published case
ru_ru: Перейти к созданному делу

source: Edit published case
ru_ru: Редактировать созданное дело

source: Add another incoming case
ru_ru: Добавить ещё одно входящее дело

source: Something went wrong. Contact the administrator.
ru_ru: Что-то пошло не так. Сообщите администратору.

source: Loading
ru_ru: Загрузка

source: Publish
ru_ru: Опубликовать

source: Cancel
ru_ru: Отмена

source: New message
ru_ru: Новое сообщение

source: New incoming
ru_ru: Новое входящее

source: Add new message
ru_ru: Добавление сообщения

source: Recipient
ru_ru: Получатель

source: Select recipient
ru_ru: Укажите получателя

source: Participants
ru_ru: Участники

source: Choose participants
ru_ru: Выберите участников

source: Subject
ru_ru: Тема

source: Message
ru_ru: Сообщение

source: Go to full edit mode
ru_ru: Перейти к режиму полного редактирования

source: Add incoming case
ru_ru: Добавление входящего дела

source: Case category
ru_ru: Категория дела

source: Not selected
ru_ru: Не выбрано

source: Initiator
ru_ru: Инициатор

source: Select initiator
ru_ru: Выберите инициатора

source: Title
ru_ru: Заголовок

source: Description
ru_ru: Описание

source: Incoming
ru_ru: Входящее
